Repository: kotleni/kotleni.github.io
Catalog: projects/ios/uadata/*.lproj/Localizable.strings
Languages: uk

# type_ground
source: Ground
uk: Наземнi

# type_air
source: Air
uk: Повітряні

# type_water
source: Water
uk: Наводний

# item_people
source: Personnel
uk: Особовий склад

# item_bbm
source: BBM
uk: ББМ

# item_tanks
source: Tanks
uk: Танки

# item_artilery
source: Artillery Systems
uk: Артилерійські системи

# item_rszv
source: RSZV
uk: РСЗВ

# item_ppo
source: PPO
uk: ППО

# item_auto
source: Vehicle
uk: Автомобільна техніка

# item_planes
source: Planes
uk: Літаки

# item_helicopters
source: Helicopters
uk: Гелікоптери

# item_bpla
source: UAV
uk: БПЛА

# item_ships
source: Ships
uk: Кораблі

# btn_ref
source: Reference
uk: Джерело

# btn_uadata
source: Open on uadata.net
uk: Вiдкрити на uadata.net

# tab_stat
source: Statistics
uk: Статистика

# tab_map
source: Map
uk: Мапа

# tab_about
source: About
uk: Про додаток

# title_stat
source: Statistics
uk: Статистика

# title_map
source: Map
uk: Мапа

# title_about
source: About
uk: Про додаток

# header_links
source: Links
uk: Посилання

# header_desc
source: Description
uk: Опис

# link_wiki
source: Wikipedia
uk: Вікіпедія

# about_version
source: App version: 1.0
uk: Версія додатку: 1.0

# about_developer
source: Developer: Victor Varenik
uk: Розробник: Victor Varenik
